const virtex = (prefix, pushname) => {
	return `*⃟ⴅ⃔᭰Ɽ⃫⃢🌹⃢ἇη⃫꙱σ꛰⃔c᭰ᷥ* 
-🏆_________________🎱________________🏆____________🥋_______❻❻❻_________.yk.ai
͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏https://www.instagram.com/p/CKlL2ZNr2Xq/
*6289527330885**771666771**6289527330885**6289527330885**771666771**6289527330885* *6289527330885**771666771**6289527330885**6289527330885**771666771**6289527330885*~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ ~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br*
______________*LOLI VIRUS*______________
    IRWAN GANS && ARTIS JEPANG
______________*COMEBACK*______________
*666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* 
🥇🥈🥉                     🏆                 🥇🥈🥉
*@55676288* *628882611841* *9446782*
*@55676288* *628882611841* *9446782*
*@55676288* *628882611841* *9446782* *@55676288* *628882611841* *9446782*
*@55676288* *628882611841* *9446782*
*@55676288* *628882611841* *9446782* *@55676288* *628882611841* *9446782*
NoUdudNoSmile.vi
`
}

exports.virtex = virtex
